
/* Class = "UIButton"; normalTitle = "edit score"; ObjectID = "PPo-Yt-Ubh"; */
"PPo-Yt-Ubh.normalTitle" = "edit score";

/* Class = "UIButton"; normalTitle = "send"; ObjectID = "YA2-YT-IEW"; */
"YA2-YT-IEW.normalTitle" = "send";

/* Class = "UILabel"; text = "thanks for your feedback"; ObjectID = "z8n-Oy-FSb"; */
"z8n-Oy-FSb.text" = "thanks for your feedback";
